/* Localized versions of Info.plist keys */

CFBundleName = "CocoaInCarbon";
CFBundleShortVersionString = "CocoaInCarbon version 0.1";
CFBundleGetInfoString = "CocoaInCarbon version 0.1, Copyright 2000 MyGreatSoftware.";
